{
    "company-name": "Elegance MNR",
    "nav-home": "Home",
    "nav-about": "About Us",
    "nav-services": "Our Services",
    "nav-contact": "Contact",
    "nav-language": "Language",
    "nav-language-tr": "Türkçe",
    "nav-language-en": "English",
    "nav-address": "Budva, Montenegro",
    "quick-links": "Quick Links",
    "home-title": "Welcome",
    "home-desc": "We Are Here with Our Services for Company Establishment, Residence Permit, Real Estate Sales, and Car Rental in Europe and the Balkans.",
    "home-btn": "Contact Us",
    "prev-btn": "Previous",
    "next-btn": "Next",
    "home-subtitle-aboutus": "Our specialized team is at your service to offer you a brand new life in Europe or the Balkans.",
    "home-desc-aboutus": "If you want to start a new life or invest abroad with quality and reliable service, feel free to contact our expert team. We would be delighted to assist you.",
    "home-aboutus-1": "Our Expert Team",
    "home-aboutus-1-desc": "Our specialized team is at your service to offer you a brand new life in Europe or the Balkans. We are equipped to ensure every step is taken correctly.",
    "home-aboutus-2": "Local Knowledge and Experience",
    "home-aboutus-2-desc": "We understand the complex legal requirements in Europe and the Balkans. We have the necessary knowledge to guide you and achieve the best results in local markets.",
    "home-aboutus-3": "Personalized Approach",
    "home-aboutus-3-desc": "We listen to your desires and future plans to provide you with tailored solutions and services. We understand that every client is unique.",
    "home-aboutus-4": "Customer Focus",
    "home-aboutus-4-desc": "Customer satisfaction is our top priority. We are here to provide you with the best service and exceed your expectations.",
    "call-to-us": "Call Us",
    "services-1": "Company Establishment",
    "services-2": "Residence Permit",
    "services-3": "Real Estate Sales and Car Rental",
    "why-us": "Why Choose Us?",
    "why-us-title": "Elegance MNR Offers the Highest Quality Company Establishment, Residence Permit, Real Estate Sales, and Car Rental Services in Europe and the Balkans",
    "home-services-title": "We Are Delighted to Help You as Elegance MNR",
    "home-services-1": "With professional consultancy, we complete your legal company establishment in Montenegro within 5 business days.",
    "home-services-2": "After quickly establishing your company, we handle your residence and work permit procedures on your behalf.",
    "home-services-3": "With a broad portfolio of real estate and vehicles, we provide professional support in property acquisition, sales, and car rental.",
    "whatsapp": "Click here to contact us via Whatsapp",
    "creat-company-title": "WHY SHOULD I ESTABLISH A COMPANY IN MONTENEGRO?",
    "create-company-subtitle": "There Are Many Reasons to Establish a Company in Montenegro!",
    "create-company-1": "Fastest company establishment in Europe and the Balkans in Montenegro!",
    "create-company-2": "Only 1 Euro capital is sufficient to establish a company in Montenegro!",
    "create-company-3": "Residence and work permits available through company establishment!",
    "create-company-4": "Just 1 hour and 15 minutes flight time from Istanbul!",
    "price-sec-title": "DON'T MISS THE OPPORTUNITY OF MONTENEGRO!",
    "price-sec-subtitle": "All-Inclusive Special Price",
    "price-sec-card": "Company Establishment",
    "country": "Montenegro",
    "price-sec-1": "Address Declaration",
    "price-sec-2": "Diploma Equivalence",
    "price-sec-3": "Translation Service",
    "price-sec-4": "ID Card",
    "price-sec-5": "Residence Permit",
    "get-contact": "Get in Touch",
    "home-blog-title": "MOST READ BLOG ARTICLES",
    "home-blog-subtitle": "Check Out Our Blog Posts!",
    "home-blog-1": "About Montenegro",
    "home-blog-1-desc": "Montenegro is a country in the Balkans. It is bordered by Albania and Kosovo to the east, Serbia to the north, Croatia and Bosnia-Herzegovina to the west, and the Adriatic Sea to the south...",
    "blog-1-sec-1": "Its constitution defines Montenegro as a 'democratic, welfare and environmentally friendly country.' In the Montenegrin language, the country's name is 'Crna Gora,' while in English and internationally, it's known as 'Montenegro.' The population of the country is estimated to be around 678,901 as of July 2018. According to the last official census in 2013, the population was 619,800. The total area of Montenegro is 13,812 square kilometers.",
    "blog-1-sec-2": "Montenegro's Gross Domestic Product (GDP) in nominal terms was approximately $5.651 billion in 2021. During the same period, the GDP per capita value was $9,064. Montenegro was one of the six republics that constituted the former Yugoslavia. After the dissolution of Yugoslavia, Montenegro joined the new Yugoslavia under the pressure of Serbia. In 2003, with Montenegro's efforts, a more flexible federation named Serbia and Montenegro was established. On May 21, 2006, through a referendum held on Sunday, Montenegro decided to become independent with 55.5% yes votes. On June 3, 2006, the Montenegrin Parliament declared its independence based on the referendum results. Despite Russia's objections, NATO Foreign Ministers invited Montenegro, one of the six republics of the former Yugoslavia, to join the alliance as the 29th member.",
    "blog-1-sec-3": "Major cities: According to the 2003 census, Podgorica (capital; 169,132), Nikšić (58,212), Pljevlja (21,377), Bijelo Polje (15,883), Herceg Novi (12,739), Berane (11,776), Cetinje (15,137), Former capital Budva (10,918), Tivat (9,467), Rožaje (9,121), Dobrota (8,169), Danilovgrad (5,208), Bijela (3,748), Igalo (3,754), Kolašin (2,989). Education: Pre-school, Primary school, Secondary school, High school, University. Montenegro has 53 high schools. Out of these, 49 are public schools, 3 are private schools (2 of which are international), and 1 is a public-private school. The high schools are categorized as follows: 1- Gymnasiums 2- Art Schools 3- Vocational Schools a- Three-year Vocational Schools b- Four-year Vocational Schools 4- Imam Hatip High School ('Mehmed Fatih' Madrasa) University: There are 3 universities in Montenegro, 1 state university, and 2 private universities. All education in these universities is provided in the Montenegrin language. The University of Montenegro (Univerzitet Crne Gore) is the only state university in Montenegro. It is a university with no connections to any foundation or private institution and is funded by the government. Established in 1974, it is the oldest higher education institution in Montenegro. The university currently has 20,000 students. The university consists of 19 faculties and 2 institutes. As of 2004, the Bologna Process is implemented. The headquarters of the University of Montenegro are in Podgorica, but some faculties provide education in Nikšić, Cetinje, Kotor, Herceg Novi, Bar, Budva, Bijelo Polje, and Berane. Two universities established by foundations are Donja Gorica University and Mediterranean University. Both of their main campuses are in Podgorica. However, Mediterranean University has a few faculties operating in the city of Bar. Mediterranean University was founded in 2006, and Donja Gorica University was founded in 2007. Both universities follow the Bologna Process in their education system.",
    "home-blog-2": "About Residence and Work Permits",
    "home-blog-2-desc": "Ease of Residence Permit: By establishing a company in Montenegro, you can easily obtain residence and work permits for yourself and your family. This is a significant advantage for both business and lifestyle...",
    "blog-2-sec-1": "Ease of Residence Permit: By establishing a company in Montenegro, you can easily obtain residence and work permits for yourself and your family. This is a significant advantage for both business and lifestyle.",
    "blog-2-sec-2": "Low Tax Rates: One of the greatest advantages of establishing a company in Montenegro is the low tax rates. The income tax and corporate tax rate is 9%. This increases the profitability rate in your commercial activities.",
    "blog-2-sec-3": "Free Trade Agreement Between Montenegro and Turkey: There is a free trade agreement between Montenegro and Turkey. This allows you to import and export certain products without taxation.",
    "blog-2-sec-4": "You Will Be European with Montenegro: Establishing a company in Montenegro opens doors for you to trade with Turkey and all European countries. Your company in Montenegro allows you to trade in both Turkey and all other European Union countries.",
    "blog-2-sec-5": "Access the Benefits of the European Union: Montenegro is close to joining the EU. By establishing your company in Montenegro, you can benefit from the advantages provided by the European Union.",
    "blog-2-sec-6": "Land Advantage with Montenegro Company Investment: By investing in a Montenegro company, you can gain land advantage. The amount of land that companies can purchase is higher than what individuals can purchase.",
    "blog-2-sec-7": "No Double Standards in Montenegro!: You will have equal rights with locally founded companies in Montenegro. There are no specific requirements for foreign partners.",
    "blog-2-sec-8": "More Advantageous in State Incentive Areas: If you invest in areas managed by the state, it means that the country will provide you with significant support and incentives.",
    "blog-2-sec-9": "No Requirement for Foreign Partners in Montenegro!: There is no requirement for a foreign partner to establish a company in Montenegro. You can establish your company on your own or with partners.",
    "blog-2-sec-10": "One Passport, One Criminal Record, and Your Company Is Ready in 5 Days!: Establishing a company in Montenegro is straightforward. You only need a passport and a criminal record. You can establish your company within 5 business days.",
    "home-blog-3": "Most Famous Cities of Montenegro",
    "home-blog-3-desc": "Ulcinj, a picturesque coastal town located on the Adriatic coast of Montenegro. The majority of the town's population consists of Muslim Albanians. Those looking to get a taste of Albania...",
    "blog-3-sec-1": "Kotor, a charming medieval town situated on the Adriatic coast of Montenegro, is often referred to as one of the most beautiful bays in the world. Nestled at the foot of a steep mountain, Kotor was once a Venetian-controlled port city that exudes an Italian ambiance. Its preserved medieval town layout is truly captivating. Moreover, it imparts a more nostalgic feeling compared to Italian cities. Kotor boasts an exceptional composition of emerald green mountains, azure-tinted sea extending into the bay, and the Old Town of Stari Grad. Both the city and the adjacent Kotor Bay (Boka Kotorska) are listed as UNESCO World Heritage Sites. Kotor ranks not only as one of Montenegro's finest destinations but also among the most captivating spots in the entire Adriatic region. The town's remarkable natural beauty, with untouched pine forests framing pristine pebble beaches, is especially appealing. During the summer, the beaches, popular among European and Russian tourists, come alive with activity. Known as the 'Miami of Montenegro,' Budva also enjoys popularity due to its visa-free travel option for Turkish citizens.",
    "blog-3-sec-2": "Budva, one of Montenegro's popular resort towns, has gained recognition in recent years. It features a fantastic location on the Adriatic coast and a charming medieval town. The Budva Riviera, stretching both to its east and west, as well as its vibrant nightlife, position it not only as a favored spot in the Balkans but also among Europe's fashionable holiday destinations. Located right in the middle of Montenegro's coastline, Budva is a pivotal center for the country's tourism. It offers the most beautiful beaches and coves in Montenegro. The Budva Riviera is especially busy with lively beaches during the summer, frequented by European and Russian tourists. Often referred to as the 'Miami of Montenegro,' Budva attracts visitors due to its visa-free entry option for Turkish citizens.",
    "blog-3-sec-3": "Perast, a historical town situated on the shores of Kotor Bay, exudes a charming medieval atmosphere. Nestled in a picturesque setting, Perast is positioned on a small hill overlooking the narrow channel opening into the Adriatic Sea. It has only one main street lined with elegantly designed buildings, and its romantic seaside cafes are bustling with activity. Undoubtedly, Perast ranks among the most beautiful towns in Europe. Located just 12 km away from Kotor, Montenegro's most popular city, Perast is a sought-after destination for tourists. Its well-preserved architecture from the 17th century appeals to visitors exploring the region. Perast, spanning just one kilometer along the coastline of Kotor Bay, features Baroque palaces and elegant churches. With its family-operated small hotels, spending at least one night in Perast is recommended.",
    "blog-3-sec-4": "Ulcinj, a picturesque coastal town located on the Adriatic coast of Montenegro, is often referred to as one of the most beautiful bays in the world. The town's population is primarily composed of Muslim Albanians. Those looking to get a taste of Albania without crossing the border often visit Ulcinj. The vibrant and beautiful town of Ulcinj is home to a Muslim majority, with 61% being Albanian and 68% of those being Muslim.\n\nUlcinj is much more stunning than Albanian coastal towns, making it a popular destination for Kosovar holidaymakers during the summer. Ulcinj has a distinct Eastern atmosphere. The numerous elegant minarets of the rising mosques in Ulcinj even make you feel like you're in Albania rather than Montenegro. The music emanating from the kebab stands around Small Beach, known as Mala Plaza, is familiar to the ear as well.",
    "email": "Email",
    "contact-adresses": "Contact Addresses",
    "visit-us": "Visit Us"
}