{
    "company-name": "Elegance MNR",
    "nav-home": "Ana Sayfa",
    "nav-about": "Hakkımızda",
    "nav-services": "Hizmetlerimiz",
    "nav-contact": "İletişim",
    "nav-language": "Dil",
    "nav-language-tr": "Türkçe",
    "nav-language-en": "English",
    "nav-address": "Budva, Karadağ",
    "quick-links": "Hızlı Bağlantılar",
    "home-title": "Hoş Geldiniz",
    "home-desc": "Avrupa ve Balkanlar'da Şirket Kurma, Oturum ve Çalışma İzni, Transfer Hizmetleri, Gayrimenkul-Araç Satışı ve Kiralama Hizmetlerimizle Buradayız.",
    "home-btn": "Bize Ulaşın",
    "prev-btn": "Önceki",
    "next-btn": "Sonraki",
    "home-subtitle-aboutus": "Uzman ekibimiz ile, Avrupa ve Balkanlar'da size yepyeni bir yaşam sunmak için hizmetinizdeyiz.",
    "home-desc-aboutus": "Yeni bir yaşam başlatmak veya yatırım yapmak isterseniz, kaliteli ve güvenilir hizmetimiz ile ilgili ekibimizle iletişime geçmekten çekinmeyin. Sizlere yıllardır sektörümüzdeki en profesyonel hizmeti veriyoruz.",
    "home-aboutus-1": "Uzman Ekibimiz",
    "home-aboutus-1-desc": "Uzman ekibimiz ile, Avrupa ve Balkanlar'da size yepyeni bir yaşam sunmak için hizmetinizdeyiz. Her adımın doğru bir şekilde atılmasını sağlamak için donanımlıyız.",
    "home-aboutus-2": "Yerel Bilgi ve Deneyim",
    "home-aboutus-2-desc": "Avrupa ve Balkanlar'daki karmaşık yasal gereksinimleri anlıyoruz. Sizi yönlendirmek ve yerel pazarlarda en iyi sonuçları elde etmek için gerekli bilgiye sahibiz.",
    "home-aboutus-3": "Kişiye Özel Yaklaşım",
    "home-aboutus-3-desc": "İsteklerinizi ve gelecek planlarınızı dinleyerek size özel çözümler ve hizmetler sunmak için buradayız. Her müşterinin benzersiz olduğunu biliyoruz.",
    "home-aboutus-4": "Müşteri Odaklılık",
    "home-aboutus-4-desc": "Müşteri memnuniyeti en üst önceliğimizdir. Sizlere en iyi hizmeti sunmak ve beklentilerinizi aşmak için buradayız.",
    "call-to-us": "Bize Telefonla Ulaşın",
    "services-1": "Şirket Kurulumu",
    "services-2": "Oturum ve Çalışma İzni",
    "services-3": "Gayrimenkul Satışı ve Kiralama",
    "service-3-title": "Gayrimenkul Satışı ve Kiralama",
    "service-3-subtitle": "Karadağ’da Ev Almanın Avantajları Çok Fazla!",
    "services-4": "Transfer Hizmeti",
    "services-5" : "Araç Satışı ve Kiralama",
    "house-1-title" :"Ailece Oturum İzni!",
    "house-1-desc" :"Karadağ'da yaptığınız gayrimenkul yatırımı sonrasında aileniz ile birlikte ALT LİMİT KOŞULU OLMADAN kolayca oturum izni alıp, yeni ve konforlu bir yaşama yelken açabilirsiniz.",
    "house-2-title" :"Euro cinsinde gelir!",
    "house-2-desc" :"Karadağ'da yapacağınız her yatırım ve girişiminizin karşılığında Euro cinsinden gelir elde edebilirsiniz. Üstelik Karadağ'ın AB üyeliği sonrası gayrimenkul fiyatlarında %100 ARTIŞ beklenmektedir.",
    "house-3-title" :"Balkanların En Güvenli ve Huzurlu Ülkesi!",
    "house-3-desc" :"Dağlarla çevrili, Adriyatik’le süslenmiş bu harika ülke Avrupa ve Balkanların en düşük suç oranına sahip, en güvenli ve huzurlu ülkesi olarak bilinmekte.",
    "house-4-title" :"Ekonomi ve Yaşam Standarları!",
    "house-4-desc" :"Karadağ, Avrupa'nın en hızlı büyüyen ekonomisine sahip ülkelerinden biri. Karadağ’da yaşamak, yatırım yapmak ve çalışmak için her şey çok uygun.",
    "car-rent": "Kiralama Ücreti: ",
    "contact-us-for": "Satış bilgisi için iletişime geçiniz.",
    "transfer-text-1":"Elegance MNR transfer hizmetini kullanmak, yolculuğunuzu konforlu ve güvenli yapmak demektir. Şoförlerimiz sizi havaalanında karşılayacak ve bagajınızı almaya yardım edecek. Uçuşunuza geç kalma gibi bir problem asla yaşamayacaksınız!",
    "transfer-text-2":"Elegance MNR, müşteri memnuniyeti odaklı olup sizlere 7/24 ulaşım hizmeti sunar. Siz değerli misafirlerimizin sorunsuz, güvenli ve rahat bir şekilde ulaşım hizmeti alması için elimizden geleni yapacağımızı garanti ederiz.",
    "transfer-list-1" : "Havalimanı transferleri",
    "transfer-list-2" : "Şehirler arası ulaşım",
    "transfer-list-3" : "Turizm organizasyonları",
    "transfer-list-4" : "Günlük turlar",
    "transfer-list-5" : "Özel davetleriniz",
    "transfer-list-6" : "Tüm kurumsal programlarınız",
    "transfer-text-3": "ve diğer tüm ulaşım ihtiyaçlarınız için bize güvenebilirsiniz!",
    "why-us": "Neden Elegance MNR?",
    "why-us-title": "Elegance MNR, Avrupa ve Balkanlar'da En Yüksek Kaliteli Şirket Kurulumu, Oturum ve Çalışma İzni, Gayrimenkul-Araç Satışı ve Kiralama Hizmetleri Sunar",
    "home-services-title": "Elegance MNR olarak sizlere yıllardır sektörümüzdeki en profesyonel hizmeti veriyoruz.",
    "home-services-1": "Profesyonel danışmanlık ile Karadağ'da yasal şirket kurulumunuzu 5 iş günü içinde tamamlıyoruz.",
    "home-services-2": "Şirketinizi hızla kurduktan sonra ikamet ve çalışma izni işlemlerinizi sizin adınıza yönetiyoruz.",
    "home-services-3": "Geniş bir gayrimenkul portföyü ile gayrimenkul satışı ve kiralama konusunda profesyonel destek sağlıyoruz.",
    "home-services-4": "Haftanın her günü Herceg Novi - Kotor - Budva - Bar - Podgorica - Tiran(Arnavutluk) güzergahlarında en güvenli ve kaliteli transfer hizmetleri ile seyahatlerinizi kolaylaştırıyoruz.",
    "home-services-5": "Her marka ve modelden araç seçeneklerimiz ile araç kiralama ve satışı konusunda sizlere profesyonel destek sağlıyoruz.",
    "whatsapp": "Bize Whatsapp üzerinden ulaşmak için buraya tıklayın",
    "creat-company-title": "NEDEN KARADAĞ'DA ŞİRKET KURMALIYIM?",
    "create-company-subtitle": "Karadağ'da Şirket Kurmanın Birçok Avantajı Var!",
    "create-company-1": "Avrupa ve Balkanlarda en hızlı şirket kurabileceğiniz ülke Karadağ!",
    "create-company-2": "Karadağ'da şirket kurmak için sadece 1 Euro sermaye yeterli!",
    "create-company-3": "Şirket kurarak oturum ve çalışma izni almak mümkün!",
    "create-company-4": "İstanbul’dan yalnızca 1 saat 15 dakikalık uçuş süresi!",
    "price-sec-title": "YURTDIŞI FIRSATINI KAÇIRMAYIN!",
    "price-sec-subtitle": "Herşey Dahil Özel Fiyatlar",
    "price-sec-card-1-title": "Karadağ Şirket Kurulumu",
    "price-sec-card-1-desc": "Karadağ'da şirket kurulumu için gerekli tüm işlemler",
    "country": "Karadağ",
    "price-1-sec-1": "Adres Beyanı",
    "price-1-sec-2": "Diploma Denklik",
    "price-1-sec-3": "Tercüme Hizmeti",
    "price-1-sec-4": "Kimlik Kartı",
    "price-1-sec-5": "Oturum ve Çalışma İzni",
    "price-1-sec-6": "Muhasebe Desteği",
    "price-sec-card-2-title": "Bulgaristan Oturum İzni",
    "price-sec-card-2-desc": "Şirketinizin temsilciliğini kurarak oturum izni alıyoruz",
    "price-2-sec-1": "Oturum İzni",
    "price-sec-card-3-title": "Polonya Çalışma Vizesi ve Oturum İzni",
    "price-sec-card-3-desc": "Bu hizmet için Karadağ'da oturum izni gereklidir",
    "price-3-sec-1": "Oturum İzni",
    "price-3-sec-2": "Çalışma İzni",
    "get-contact": "Bizimle İletişime Geçin",
    "home-blog-title": "EN ÇOK OKUNAN BLOG YAZILARI",
    "home-blog-subtitle": "Blog Yazılarımızı İnceleyin!",
    "home-blog-1": "Karadağ Hakkında",
    "home-blog-1-desc": "Karadağ, Balkanlar'da bir ülkedir. Doğuda Arnavutluk ve Kosova, kuzeyde Sırbistan, batıda Hırvatistan ve Bosna-Hersek, güneyde ise Adriyatik Denizi ile sınırlanmıştır...",
    "blog-1-sec-1": "Anayasası ülkeyi 'demokratik, refah ve çevre dostu bir ülke' olarak tanımlar. Montenegrin dilinde ülkenin adı 'Crna Gora', İngilizce ve uluslararası arenada ise 'Karadağ' olarak bilinir. Ülkenin nüfusu Temmuz 2018 itibarıyla yaklaşık 678,901 olarak tahmin edilmektedir. Son resmi nüfus sayımına göre (2013), nüfus 619,800 olarak kaydedilmiştir. Karadağ'ın toplam alanı 13,812 metrekare olarak bilinmektedir.",
    "blog-1-sec-2": "Karadağ'ın nominal olarak hesaplanan Gayri Safi Yurtiçi Hasılası (GSYH), 2021 yılında yaklaşık olarak 5.651 milyar dolar olarak tahmin edilmiştir. Aynı dönemde, GSYH başına düşen değer 9,064 dolardır. Karadağ, eski Yugoslavya'nın altı cumhuriyetinden biriydi. Yugoslavya'nın dağılmasının ardından Karadağ, Sırbistan'ın baskısıyla yeni Yugoslavya'ya katıldı. 2003 yılında Karadağ'ın çabalarıyla, daha esnek bir federasyon olan Sırbistan ve Karadağ kuruldu. 21 Mayıs 2006'da pazar günü yapılan bir referandumla Karadağ, yüzde 55.5 evet oyu ile bağımsızlığına karar verdi. 3 Haziran 2006'da Montenegrin Parlamentosu, referandum sonuçlarına dayanarak bağımsızlığını ilan etti. Rusya'nın itirazlarına rağmen, eski Yugoslavya'nın altı cumhuriyetinden biri olan Karadağ'ı 29. üye olarak NATO'ya davet etti.",
    "blog-1-sec-3": "Büyük şehirler: 2003 yılı sayımına göre, Podgorica (başkent; 169,132), Nikšić (58,212), Pljevlja (21,377), Bijelo Polje (15,883), Herceg Novi (12,739), Berane (11,776), Cetinje (15,137), Eski başkent Budva (10,918), Tivat (9,467), Rožaje (9,121), Dobrota (8,169), Danilovgrad (5,208), Bijela (3,748), Igalo (3,754), Kolašin (2,989). Eğitim: Anaokulu, İlkokul, Ortaokul, Lise, Üniversite. Karadağ'da 53 lise bulunmaktadır. Bunların 49'u devlet okulları, 3'ü özel okullar (2'si uluslararası) ve 1'i kamu-özel okulu şeklindedir. Liseler şu şekilde kategorilendirilmiştir: 1- Gymnasiumlar 2- Sanat Okulları 3- Meslek Okulları a- Üç Yıllık Meslek Okulları b- Dört Yıllık Meslek Okulları 4- İmam Hatip Lisesi ('Mehmed Fatih' Medresesi) Üniversite: Karadağ'da 3 üniversite bulunmaktadır, 1 devlet üniversitesi ve 2 özel üniversite. Bu üniversitelerdeki tüm eğitim Karadağ dilinde verilmektedir. Karadağ Üniversitesi (Univerzitet Crne Gore), Karadağ'da bulunan tek devlet üniversitesidir. Herhangi bir vakıf veya özel kuruluşla bağlantısı olmayan ve devlet tarafından finanse edilen bir üniversitedir. 1974 yılında kurulan bu üniversite, Karadağ'daki en eski yükseköğretim kurumudur. Üniversite şu anda 20,000 öğrenciye sahiptir. Üniversite 19 fakülteye ve 2 enstitüye sahiptir. 2004 yılından itibaren Bologna Süreci uygulanmaktadır. Karadağ Üniversitesi'nin merkezi Podgorica'da bulunsa da, bazı fakülteler Nikšić, Cetinje, Kotor, Herceg Novi, Bar, Budva, Bijelo Polje ve Berane'de eğitim vermektedir. Vakıflar tarafından kurulan iki üniversite Donja Gorica Üniversitesi ve Akdeniz Üniversitesi'dir. Ana kampüsleri her iki üniversitenin de Podgorica'da bulunmaktadır. Ancak Akdeniz Üniversitesi'nin Bar şehrinde faaliyet gösteren birkaç fakültesi vardır. Akdeniz Üniversitesi 2006 yılında kurulmuş olup, Donja Gorica Üniversitesi 2007 yılında kurulmuştur. Her iki üniversite de eğitim sistemlerinde Bologna Süreci'ni takip etmektedir.",
    "home-blog-2": "Oturum İzni ve Çalışma İzni Hakkında",
    "home-blog-2-desc": "Kolay Oturum ve Çalışma İzni: Karadağ'da bir şirket kurarak kendiniz ve aileniz için kolayca ikamet ve çalışma izni alabilirsiniz. Bu hem iş hem de yaşam için büyük bir avantajdır...",
    "blog-2-sec-1": "Kolay Oturum ve Çalışma İzni: Karadağ'da bir şirket kurarak kendiniz ve aileniz için kolayca ikamet ve çalışma izni alabilirsiniz. Bu hem iş hem de yaşam için büyük bir avantajdır.",
    "blog-2-sec-2": "Düşük Vergi Oranları: Karadağ'da bir şirket kurmanın en büyük avantajlarından biri düşük vergi oranlarıdır. Gelir vergisi ve kurumlar vergisi oranı %9'dur. Bu, ticari faaliyetlerinizdeki karlılık oranını artırır.",
    "blog-2-sec-3": "Karadağ ile Türkiye Arasındaki Serbest Ticaret Anlaşması: Karadağ ile Türkiye arasında serbest ticaret anlaşması bulunmaktadır. Bu, belirli ürünleri vergilendirmeden ithal etmenizi ve ihracat yapmanızı sağlar.",
    "blog-2-sec-4": "Karadağ ile Avrupalı Olun: Karadağ'da bir şirket kurmak, hem Türkiye hem de tüm Avrupa Birliği ülkeleriyle ticaret yapma kapılarını size açar. Karadağ'daki şirketiniz hem Türkiye'de hem de tüm Avrupa Birliği ülkelerinde ticaret yapmanıza olanak tanır.",
    "blog-2-sec-5": "Avrupa Birliği Avantajlarına Ulaşın: Karadağ, Avrupa Birliği'ne katılmaya yakındır. Karadağ'da şirket kurarak Avrupa Birliği tarafından sağlanan avantajlardan yararlanabilirsiniz.",
    "blog-2-sec-6": "Karadağ Şirket Yatırımıyla Arazi Avantajı Elde Edin: Karadağ şirketi yatırım yaparak arazi avantajı elde edebilirsiniz. Şirketlerin satın alabileceği arazi miktarı bireylerin satın alabileceğinden daha fazladır.",
    "blog-2-sec-7": "Karadağ'da Eşit Haklar: Karadağ'da yerel olarak kurulan şirketlerle eşit haklara sahip olursunuz. Yabancı ortaklar için özel gereksinimler bulunmamaktadır.",
    "blog-2-sec-8": "Devlet Teşvik Alanlarında Daha Avantajlı: Devlet tarafından yönetilen alanlarda yatırım yaparsanız, ülke size önemli destek ve teşvikler sağlar.",
    "blog-2-sec-9": "Karadağ'da Yabancı Ortak Gereksinimi Yok!: Karadağ'da şirket kurmak için yabancı bir ortak gereksinimi bulunmamaktadır. Şirketinizi tek başınıza veya ortaklarınızla kurabilirsiniz.",
    "blog-2-sec-10": "Bir Pasaport, Bir Adli Sicil Kaydı ve Şirketiniz 5 Günde Hazır!: Karadağ'da şirket kurmak oldukça basittir. Sadece bir pasaport ve adli sicil kaydına ihtiyacınız vardır. Şirketinizi 5 iş günü içinde kurabilirsiniz.",
    "home-blog-3": "Karadağ'ın En Ünlü Şehirleri",
    "home-blog-3-desc": "Ulcinj, Karadağ'ın Adriyatik kıyısında yer alan resim-perdesi gibi bir sahil kasabasıdır. Kasabanın nüfusunun çoğunluğunu Müslüman Arnavutlar oluşturur. Arnavutluk'un tadına bakmadan sınırdan geçmek isteyenler...",
    "blog-3-sec-1": "Kotor, Karadağ'ın Adriyatik kıyısında yer alan büyüleyici bir ortaçağ kasabasıdır ve dünyanın en güzel koylarından biri olarak kabul edilir. Dik bir dağın eteğine yerleşmiş olan Kotor, İtalyan bir atmosferi yansıtan Venedik denetimindeki bir liman kentiydi. Korunmuş ortaçağ kasaba düzeni gerçekten büyüleyicidir. Ayrıca, İtalyan şehirlerine göre daha nostaljik bir his verir. Kotor, zümrüt yeşili dağların, koyun içine uzanan mavi tonda denizin ve Stari Grad Eski Şehir'in muhteşem bir bileşimine sahiptir. Şehir ve yanındaki Kotor Körfezi (Boka Kotorska) UNESCO Dünya Mirası Listesi'nde yer almaktadır. Kotor, yalnızca Karadağ'ın en iyi destinasyonlarından biri değil, aynı zamanda Adriyatik bölgesinin tamamında en çekici noktalardan biri olarak da kabul edilir. Tatilciler için cazip olan şehirde dokunulmamış çam ormanları, el değmemiş çakıl plajlarıyla çevrili sahil şeridi özellikle caziptir. Yazın, Avrupalı ve Rus turistlerin uğrak yerleri olan plajlar canlanır. 'Karadağ'ın Miami'si' olarak adlandırılan Budva, ayrıca Türk vatandaşları için vizesiz seyahat seçeneği nedeniyle popülerdir.",
    "blog-3-sec-2": "En güzel plajları ve koyları sunar ve yaz aylarında canlı plajlarla hareketlenir. Özellikle Avrupalı ve Rus turistler tarafından tercih edilen Budva Rivierası, Türk vatandaşlarına vizesiz seyahat seçeneği sunması nedeniyle dikkat çeker. 'Karadağ'ın Miami'si' olarak adlandırılan Budva, moda tutkunları için cazip bir tatil beldesidir.",
    "blog-3-sec-3": "Perast, Karadağ Körfezi kıyısında yer alan tarihi bir kasabadır ve büyüleyici bir ortaçağ atmosferi yayar. Dar bir kanalı Adriyatik Denizi'ne açan küçük bir tepe üzerine yerleştirilmiş olan Perast, sadece bir ana caddesi ve romantik deniz kenarı kafeleri ile doludur. Şüphesiz ki, Perast, Avrupa'nın en güzel kasabalarından biri olarak kabul edilir. Kotor'a sadece 12 km uzaklıkta olan Perast, bölgeyi keşfeden ziyaretçiler için cazip bir destinasyon olarak konumlandırılır. 17. yüzyıldan kalma iyi korunmuş mimarisi, bölgeyi keşfeden ziyaretçileri cezbeder. Kıyı boyunca sadece bir kilometre uzunluğundaki Perast, Barok sarayları ve zarif kiliseler ile doludur. Aile işletmeli küçük otelleri ile en az bir geceyi Perast'ta geçirmeniz tavsiye edilir.",
    "blog-3-sec-4": "Ulcinj, Karadağ'ın Adriyatik kıyısında yer alan resim-perdesi gibi bir sahil kasabasıdır. Şehir nüfusunun çoğunluğunu Müslüman Arnavutlar oluşturur. Arnavutluk sınırını geçmeden Arnavutluk'un tadına bakmak isteyenler genellikle Ulcinj'i ziyaret eder. Canlı ve güzel Ulcinj kasabası, nüfusun %61'inin Arnavut ve bunların %68'inin Müslüman olduğu bir kasabadır.\n\nUlcinj, Arnavutluk kıyı kasabalarından daha etkileyicidir ve bu nedenle yaz aylarında Kosovalı tatilciler için popüler bir destinasyon haline gelmiştir. Doğu havası taşıyan Ulcinj'deki yükselen cami minarelerinin sayısı, sizi Arnavutluk yerine Karadağ'da olduğunuzu hissettirir. Ayrıca Mala Plaza olarak bilinen Small Beach etrafındaki kebap standlarının etrafa yayılan müziği de tanıdıktır.",
    "email": "E-posta",
    "contact-adresses": "İletişim Adresleri",
    "visit-us": "Bizi Ziyaret Edin",
    "read" : "Devamını Oku"
}


